Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Before we finish, I'll show you Help. Help includes tutorials, accessibility tips, settings walkthroughs, information about smart features, and troubleshooting articles. The Help content is stored on your device, so you can use it even when you don't have an internet connection. Help has its own search, separate from Search in Discover and the search in Settings. It searches both article titles and their summaries. If you still need help after reading an article, Contact & Support is one section away and gives you a way to reach the AppleVis team directly.
ar: قبل أن ننتهي، سأريك المساعدة. تتضمن المساعدة دروسًا تعليمية ونصائح لإمكانية الوصول وشروحات للإعدادات ومعلومات عن الميزات الذكية ومقالات لحل المشكلات. يُخزَّن محتوى المساعدة على جهازك، لذا يمكنك استخدامه حتى دون اتصال بالإنترنت. للمساعدة بحث خاص بها، منفصل عن البحث في استكشاف والبحث في الإعدادات. وهو يبحث في عناوين المقالات وملخصاتها معًا. إذا ظللت بحاجة إلى مساعدة بعد قراءة مقال، فإن «التواصل والدعم» على بُعد قسم واحد ويتيح لك الوصول إلى فريق AppleVis مباشرة.
de: Bevor wir zum Schluss kommen, zeige ich dir die Hilfe. Die Hilfe enthält Anleitungen, Tipps zur Barrierefreiheit, Erklärungen zu Einstellungen, Informationen zu intelligenten Funktionen und Artikel zur Fehlerbehebung. Die Hilfeinhalte sind auf deinem Gerät gespeichert, du kannst sie also auch ohne Internetverbindung nutzen. Die Hilfe hat eine eigene Suche, getrennt von der Suche in „Entdecken“ und der Suche in den Einstellungen. Sie durchsucht sowohl Artikeltitel als auch deren Zusammenfassungen. Wenn du nach einem Artikel noch Hilfe brauchst, ist „Kontakt & Support“ nur einen Bereich entfernt und bringt dich direkt zum AppleVis-Team.
el: Πριν τελειώσουμε, θα σας δείξω τη Βοήθεια. Η Βοήθεια περιλαμβάνει εκπαιδευτικά, συμβουλές προσβασιμότητας, επεξηγήσεις ρυθμίσεων, πληροφορίες για τις έξυπνες λειτουργίες και άρθρα αντιμετώπισης προβλημάτων. Το περιεχόμενο της Βοήθειας αποθηκεύεται στη συσκευή σας, οπότε μπορείτε να το χρησιμοποιείτε ακόμα και χωρίς σύνδεση στο διαδίκτυο. Η Βοήθεια έχει τη δική της αναζήτηση, ξεχωριστή από την Αναζήτηση της Ανακάλυψης και την αναζήτηση στις Ρυθμίσεις. Ψάχνει τόσο στους τίτλους των άρθρων όσο και στις περιλήψεις τους. Αν χρειάζεστε ακόμα βοήθεια αφού διαβάσετε ένα άρθρο, η Επικοινωνία & Υποστήριξη απέχει μόλις μία ενότητα και σας επιτρέπει να έρθετε σε απευθείας επαφή με την ομάδα του AppleVis.
es: Antes de terminar, te enseñaré la Ayuda. La Ayuda incluye tutoriales, consejos de accesibilidad, explicaciones de la configuración, información sobre las funciones inteligentes y artículos de solución de problemas. El contenido de la Ayuda se guarda en tu dispositivo, así que puedes usarlo aunque no tengas conexión a internet. La Ayuda tiene su propia búsqueda, separada de la búsqueda de Descubrir y de la de la configuración. Busca tanto en los títulos de los artículos como en sus resúmenes. Si después de leer un artículo aún necesitas ayuda, Contacto y soporte está a solo una sección y te permite escribir directamente al equipo de AppleVis.
fa: پیش از پایان، راهنما را نشانتان می‌دهم. راهنما شامل آموزش‌ها، نکته‌های دسترس‌پذیری، توضیح تنظیمات، اطلاعاتی دربارهٔ ویژگی‌های هوشمند و مقاله‌های عیب‌یابی است. محتوای راهنما در دستگاه شما ذخیره شده است، پس حتی بدون اتصال به اینترنت هم می‌توانید از آن استفاده کنید. راهنما جستجوی خودش را دارد، جدا از جستجوی کشف کنید و جستجوی تنظیمات. هم در عنوان مقاله‌ها و هم در خلاصه‌هایشان جستجو می‌کند. اگر پس از خواندن یک مقاله هنوز کمک لازم دارید، تماس و پشتیبانی فقط یک بخش آن‌طرف‌تر است و راهی برای تماس مستقیم با تیم AppleVis به شما می‌دهد.
fr: Avant de terminer, je vais vous montrer l'Aide. L'Aide contient des tutoriels, des conseils d'accessibilité, des explications sur les réglages, des informations sur les fonctions intelligentes et des articles de dépannage. Le contenu de l'Aide est stocké sur votre appareil, vous pouvez donc l'utiliser même sans connexion Internet. L'Aide a sa propre recherche, distincte de la recherche de Découvrir et de celle des réglages. Elle parcourt à la fois les titres des articles et leurs résumés. Si vous avez encore besoin d'aide après avoir lu un article, Contact et assistance n'est qu'à une section et vous permet de joindre directement l'équipe AppleVis.
he: לפני שנסיים, אראה לך את העזרה. העזרה כוללת הדרכות, טיפים לנגישות, הסברים על הגדרות, מידע על תכונות חכמות ומאמרים לפתרון בעיות. תוכן העזרה שמור במכשיר שלך, כך שאפשר להשתמש בו גם בלי חיבור לאינטרנט. לעזרה יש חיפוש משלה, נפרד מהחיפוש בגילוי ומהחיפוש בהגדרות. הוא מחפש גם בכותרות המאמרים וגם בתקצירים שלהם. אם עדיין צריך עזרה אחרי קריאת מאמר, יצירת קשר ותמיכה נמצא במרחק אזור אחד ומאפשר לפנות ישירות לצוות AppleVis.
hi: खत्म करने से पहले मैं आपको सहायता दिखाऊँगा। सहायता में ट्यूटोरियल, सुलभता सुझाव, सेटिंग्स की जानकारी, स्मार्ट सुविधाओं के बारे में जानकारी और समस्या-समाधान लेख हैं। सहायता की सामग्री आपके डिवाइस पर रखी जाती है, इसलिए इंटरनेट कनेक्शन न होने पर भी आप इसे इस्तेमाल कर सकते हैं। सहायता की अपनी खोज है, जो खोजें की खोज और सेटिंग्स की खोज से अलग है। यह लेखों के शीर्षक और उनके सारांश, दोनों में खोजती है। कोई लेख पढ़ने के बाद भी मदद चाहिए, तो संपर्क और सहायता बस एक हिस्सा दूर है और इससे आप सीधे AppleVis टीम से संपर्क कर सकते हैं।
id: Sebelum selesai, saya akan menunjukkan Bantuan. Bantuan berisi tutorial, tips aksesibilitas, penjelasan pengaturan, informasi tentang fitur cerdas, dan artikel pemecahan masalah. Konten Bantuan disimpan di perangkat Anda, jadi Anda bisa memakainya bahkan tanpa koneksi internet. Bantuan punya pencarian sendiri, terpisah dari Pencarian di Jelajahi dan pencarian di Pengaturan. Pencarian ini mencari di judul artikel maupun ringkasannya. Jika Anda masih butuh bantuan setelah membaca artikel, Kontak & Dukungan hanya satu bagian jauhnya dan memberi Anda cara untuk menghubungi tim AppleVis secara langsung.
it: Prima di finire, ti mostro l'Aiuto. L'Aiuto include tutorial, consigli sull'accessibilità, spiegazioni delle impostazioni, informazioni sulle funzioni intelligenti e articoli per la risoluzione dei problemi. I contenuti dell'Aiuto sono salvati sul dispositivo, quindi puoi usarli anche senza connessione a Internet. L'Aiuto ha una ricerca tutta sua, separata dalla ricerca di Scopri e da quella delle impostazioni. Cerca sia nei titoli degli articoli sia nei loro riepiloghi. Se dopo aver letto un articolo hai ancora bisogno di aiuto, Contatti e assistenza è a una sola sezione di distanza e ti permette di scrivere direttamente al team di AppleVis.
ja: 最後に、ヘルプをご紹介します。 ヘルプには、チュートリアル、アクセシビリティのヒント、設定の解説、スマート機能の説明、トラブルシューティングの記事があります。 ヘルプの内容はデバイスに保存されているので、インターネットに接続していなくても使えます。 ヘルプには、「見つける」の検索や設定の検索とは別に、独自の検索があります。記事のタイトルと概要の両方を検索します。 記事を読んでもまだ助けが必要なときは、すぐ隣のセクションにある「お問い合わせとサポート」から AppleVis のチームに直接連絡できます。
ko: 마치기 전에 도움말을 보여 드릴게요. 도움말에는 튜토리얼, 접근성 팁, 설정 안내, 스마트 기능 정보, 문제 해결 문서가 있어요. 도움말 내용은 기기에 저장되어 있어서 인터넷에 연결되어 있지 않아도 쓸 수 있어요. 도움말에는 둘러보기의 검색이나 설정의 검색과는 별개인 자체 검색이 있어요. 문서 제목과 요약을 모두 검색해요. 문서를 읽은 뒤에도 도움이 필요하면, 바로 옆 섹션에 있는 '문의 및 지원'에서 AppleVis 팀에 직접 연락할 수 있어요.
nl: Voordat we afronden, laat ik je Help zien. Help bevat tutorials, toegankelijkheidstips, uitleg over instellingen, informatie over slimme functies en artikelen voor probleemoplossing. De inhoud van Help staat op je apparaat, dus je kunt het ook gebruiken zonder internetverbinding. Help heeft een eigen zoekfunctie, los van Zoeken in Ontdekken en de zoekfunctie in Instellingen. Deze doorzoekt zowel de titels van artikelen als hun samenvattingen. Heb je na het lezen van een artikel nog steeds hulp nodig, dan is Contact & ondersteuning maar één onderdeel verder en kun je daar rechtstreeks contact opnemen met het AppleVis-team.
pl: Zanim skończymy, pokażę Ci Pomoc. Pomoc zawiera samouczki, porady dotyczące dostępności, omówienia ustawień, informacje o funkcjach inteligentnych i artykuły o rozwiązywaniu problemów. Treści Pomocy są zapisane na urządzeniu, więc możesz z nich korzystać nawet bez połączenia z internetem. Pomoc ma własne wyszukiwanie, niezależne od wyszukiwania w Odkrywaj i w Ustawieniach. Przeszukuje zarówno tytuły artykułów, jak i ich podsumowania. Jeśli po przeczytaniu artykułu nadal potrzebujesz pomocy, Kontakt i pomoc jest tylko jedną sekcję dalej i pozwala skontaktować się bezpośrednio z zespołem AppleVis.
pt: Antes de terminar, vou mostrar a Ajuda. A Ajuda traz tutoriais, dicas de acessibilidade, explicações das configurações, informações sobre recursos inteligentes e artigos de solução de problemas. O conteúdo da Ajuda fica armazenado no seu dispositivo, então você pode usá-lo mesmo sem conexão com a internet. A Ajuda tem uma busca própria, separada da busca de Descobrir e da busca das configurações. Ela pesquisa tanto os títulos dos artigos quanto os resumos. Se ainda precisar de ajuda depois de ler um artigo, Contato e suporte fica a uma seção de distância e permite falar diretamente com a equipe do AppleVis.
ru: Прежде чем закончить, покажу вам Справку. В Справке есть учебные материалы, советы по доступности, разборы настроек, сведения об умных функциях и статьи по устранению неполадок. Материалы Справки хранятся на устройстве, поэтому ими можно пользоваться даже без подключения к интернету. У Справки свой поиск, отдельный от поиска в «Обзоре» и поиска в настройках. Он ищет и по заголовкам статей, и по их кратким описаниям. Если после статьи вам всё ещё нужна помощь, раздел «Контакты и поддержка» находится совсем рядом и позволяет связаться с командой AppleVis напрямую.
sv: Innan vi avslutar visar jag dig Hjälp. Hjälp innehåller självstudier, tillgänglighetstips, genomgångar av inställningar, information om smarta funktioner och felsökningsartiklar. Innehållet i Hjälp är sparat på din enhet, så du kan använda det även utan internetanslutning. Hjälp har en egen sökning, skild från sökningen i Upptäck och sökningen i Inställningar. Den söker både i artiklarnas rubriker och i deras sammanfattningar. Om du fortfarande behöver hjälp efter att ha läst en artikel finns Kontakt & support bara en del bort, och där kan du nå AppleVis-teamet direkt.
th: ก่อนจบ ฉันจะพาไปดูวิธีใช้ วิธีใช้มีบทช่วยสอน เคล็ดลับการช่วยการเข้าถึง คำอธิบายการตั้งค่า ข้อมูลเกี่ยวกับฟีเจอร์อัจฉริยะ และบทความการแก้ปัญหา เนื้อหาวิธีใช้เก็บไว้ในอุปกรณ์ของคุณ จึงใช้ได้แม้ไม่ได้เชื่อมต่ออินเทอร์เน็ต วิธีใช้มีการค้นหาของตัวเอง แยกจากการค้นหาในค้นพบและการค้นหาในการตั้งค่า โดยจะค้นหาทั้งชื่อบทความและบทสรุป หากยังต้องการความช่วยเหลือหลังอ่านบทความ ติดต่อและสนับสนุนอยู่ห่างไปเพียงส่วนเดียว และช่วยให้คุณติดต่อทีม AppleVis ได้โดยตรง
tr: Bitirmeden önce size Yardım'ı göstereceğim. Yardım; öğreticileri, erişilebilirlik ipuçlarını, ayar açıklamalarını, akıllı özellikler hakkında bilgileri ve sorun giderme makalelerini içerir. Yardım içeriği cihazınızda saklanır; bu yüzden internet bağlantınız olmadığında bile kullanabilirsiniz. Yardım'ın, Keşfet'teki Arama'dan ve Ayarlar'daki aramadan ayrı kendi araması vardır. Hem makale başlıklarında hem de özetlerinde arama yapar. Bir makaleyi okuduktan sonra hâlâ yardıma ihtiyacınız olursa İletişim ve Destek yalnızca bir bölüm ötededir ve AppleVis ekibine doğrudan ulaşmanızı sağlar.
uk: Перш ніж завершити, покажу вам Довідку. Довідка містить навчальні матеріали, поради щодо доступності, пояснення налаштувань, відомості про розумні функції та статті з усунення несправностей. Матеріали Довідки зберігаються на пристрої, тож ними можна користуватися навіть без підключення до інтернету. Довідка має власний пошук, окремий від пошуку в «Огляді» та пошуку в налаштуваннях. Він шукає і в заголовках статей, і в їхніх коротких описах. Якщо після статті вам усе ще потрібна допомога, розділ «Контакти та підтримка» зовсім поруч і дає змогу зв'язатися з командою AppleVis напряму.
vi: Trước khi kết thúc, tôi sẽ giới thiệu Trợ giúp. Trợ giúp gồm các bài học, mẹo trợ năng, hướng dẫn về cài đặt, thông tin về các tính năng thông minh và bài viết khắc phục sự cố. Nội dung Trợ giúp được lưu trên thiết bị, nên bạn có thể dùng ngay cả khi không có kết nối internet. Trợ giúp có phần tìm kiếm riêng, tách biệt với Tìm kiếm trong Khám phá và tìm kiếm trong Cài đặt. Nó tìm cả trong tiêu đề bài viết lẫn phần tóm tắt. Nếu vẫn cần trợ giúp sau khi đọc một bài viết, Liên hệ & Hỗ trợ chỉ cách một mục và cho bạn cách liên hệ trực tiếp với nhóm AppleVis.
zh_hans: 结束之前，我来介绍一下帮助。 帮助包含教程、无障碍技巧、设置说明、智能功能介绍和故障排除文章。 帮助内容存储在你的设备上，因此即使没有网络连接也能使用。 帮助有自己的搜索，与“发现”中的搜索和设置中的搜索是分开的。它会同时搜索文章标题和摘要。 如果读完文章后仍需要帮助，“联系与支持”就在旁边一个部分，可以直接联系 AppleVis 团队。

source: That's the end of the tour. We've covered Home, Discover, For You, Profile & Settings, and Help. You can start exploring the app from whichever tab you'd like. If you want to take the tour again later, Replay Welcome Tour is available from Profile. Help is there too whenever you need it. Thanks for letting me show you around. I'm the Mouse, and I'll see you around AppleVis!
ar: هذه نهاية الجولة. تناولنا الرئيسية واستكشاف ومن أجلك والملف الشخصي والإعدادات والمساعدة. يمكنك البدء في استكشاف التطبيق من أي علامة تبويب تريد. إذا أردت خوض الجولة مجددًا لاحقًا، فإن «إعادة تشغيل الجولة الترحيبية» متاح من الملف الشخصي. والمساعدة هناك أيضًا متى احتجت إليها. شكرًا لأنك سمحت لي بأن أريك المكان. أنا الفأر، وأراك في AppleVis!
de: Das ist das Ende der Tour. Wir haben Start, Entdecken, Für dich, Profil und Einstellungen sowie die Hilfe behandelt. Du kannst die App jetzt über einen beliebigen Tab erkunden. Wenn du die Tour später noch einmal machen möchtest, findest du „Willkommenstour erneut abspielen“ im Profil. Auch die Hilfe ist dort jederzeit für dich da. Danke, dass ich dich herumführen durfte. Ich bin die Maus, und wir sehen uns bei AppleVis!
el: Εδώ τελειώνει η ξενάγηση. Είδαμε την Αρχική, την Ανακάλυψη, το Για Εσάς, το Προφίλ και τις Ρυθμίσεις, και τη Βοήθεια. Μπορείτε να αρχίσετε να εξερευνάτε την εφαρμογή από όποια καρτέλα θέλετε. Αν θέλετε να κάνετε ξανά την ξενάγηση αργότερα, η Επανάληψη Ξενάγησης Καλωσορίσματος βρίσκεται στο Προφίλ. Εκεί είναι και η Βοήθεια, όποτε τη χρειαστείτε. Ευχαριστώ που με αφήσατε να σας ξεναγήσω. Είμαι ο Ποντικός, και τα λέμε στο AppleVis!
es: Aquí termina el recorrido. Hemos visto Inicio, Descubrir, Para ti, Perfil y configuración, y la Ayuda. Puedes empezar a explorar la app desde la pestaña que prefieras. Si quieres repetir el recorrido más adelante, Repetir recorrido de bienvenida está en el Perfil. La Ayuda también está ahí siempre que la necesites. Gracias por dejarme enseñarte todo. Soy el Ratón, ¡y nos vemos por AppleVis!
fa: تور به پایان رسید. خانه، کشف کنید، برای شما، نمایه و تنظیمات و راهنما را مرور کردیم. می‌توانید گشت‌وگذار در برنامه را از هر زبانه‌ای که دوست دارید شروع کنید. اگر بخواهید بعداً دوباره تور را ببینید، پخش دوبارهٔ تور خوشامدگویی در نمایه در دسترس است. راهنما هم هر وقت لازم داشتید همان‌جاست. ممنون که گذاشتید همه‌جا را نشانتان بدهم. من موش هستم؛ در AppleVis می‌بینمتان!
fr: C'est la fin de la visite. Nous avons vu Accueil, Découvrir, Pour vous, Profil et réglages, et l'Aide. Vous pouvez commencer à explorer l'app depuis l'onglet de votre choix. Si vous voulez refaire la visite plus tard, Revoir la visite de bienvenue est disponible dans le Profil. L'Aide y est aussi, chaque fois que vous en avez besoin. Merci de m'avoir laissé vous faire visiter. Je suis la Souris, et à bientôt sur AppleVis !
he: זה סוף הסיור. עברנו על בית, גילוי, בשבילך, פרופיל והגדרות, ועל העזרה. אפשר להתחיל לחקור את האפליקציה מכל לשונית שתרצה. אם תרצה לעבור את הסיור שוב מאוחר יותר, הפעלה מחדש של סיור הקבלת הפנים זמינה בפרופיל. גם העזרה נמצאת שם בכל פעם שתצטרך. תודה שנתת לי להראות לך את המקום. אני העכבר, ונתראה ב-AppleVis!
hi: टूर यहीं खत्म होता है। हमने होम, खोजें, आपके लिए, प्रोफ़ाइल और सेटिंग्स, और सहायता देखी। आप अपनी पसंद के किसी भी टैब से ऐप देखना शुरू कर सकते हैं। अगर आप बाद में टूर दोबारा देखना चाहें, तो स्वागत टूर दोबारा चलाएं प्रोफ़ाइल में उपलब्ध है। सहायता भी वहीं है, जब भी आपको ज़रूरत हो। मुझे आपको सब कुछ दिखाने देने के लिए धन्यवाद। मैं माउस हूँ, AppleVis पर मिलते हैं!
id: Itulah akhir tur. Kita sudah membahas Beranda, Jelajahi, Untuk Anda, Profil dan Pengaturan, serta Bantuan. Anda bisa mulai menjelajahi aplikasi dari tab mana pun yang Anda suka. Jika ingin mengikuti tur lagi nanti, Putar Ulang Tur Sambutan tersedia di Profil. Bantuan juga ada di sana kapan pun Anda butuhkan. Terima kasih sudah membiarkan saya mengajak Anda berkeliling. Saya Si Tikus, sampai jumpa di AppleVis!
it: Il tour finisce qui. Abbiamo visto Home, Scopri, Per te, Profilo e impostazioni, e l'Aiuto. Puoi iniziare a esplorare l'app dal pannello che preferisci. Se vuoi rifare il tour più avanti, Rivedi il tour di benvenuto è disponibile nel Profilo. Anche l'Aiuto è lì, ogni volta che ti serve. Grazie per avermi permesso di mostrarti tutto. Io sono il Topolino, e ci vediamo su AppleVis!
ja: これでツアーは終わりです。ホーム、「見つける」、「あなたへ」、プロフィールと設定、そしてヘルプを見てきました。 お好きなタブからアプリを使い始めてください。 あとでもう一度ツアーを見たいときは、プロフィールの「ようこそツアーを再生」から見られます。ヘルプもいつでもそこにあります。 ご案内させてくれてありがとうございました。私はマウスです。AppleVis でまたお会いしましょう！
ko: 이것으로 둘러보기를 마칠게요. 홈, 둘러보기, '나를 위한', 프로필 및 설정, 그리고 도움말을 살펴봤어요. 원하는 탭에서 앱을 둘러보기 시작하세요. 나중에 둘러보기를 다시 보고 싶다면 프로필의 '환영 둘러보기 다시 보기'에서 볼 수 있어요. 도움말도 필요할 때면 언제든 그곳에 있어요. 안내하게 해 주셔서 고마워요. 저는 마우스예요. AppleVis에서 또 만나요!
nl: Dat is het einde van de rondleiding. We hebben Home, Ontdekken, Voor jou, Profiel en instellingen en Help behandeld. Je kunt de app gaan verkennen vanaf elk tabblad dat je wilt. Wil je de rondleiding later nog eens doen, dan vind je Welkomstrondleiding herhalen bij Profiel. Help staat daar ook, wanneer je het maar nodig hebt. Bedankt dat ik je mocht rondleiden. Ik ben de Muis, en tot ziens op AppleVis!
pl: To koniec samouczka. Omówiliśmy Stronę główną, Odkrywaj, Dla Ciebie, Profil i ustawienia oraz Pomoc. Możesz zacząć poznawać aplikację od dowolnej karty. Jeśli zechcesz później przejść samouczek ponownie, opcja Odtwórz ponownie samouczek powitalny jest dostępna w Profilu. Pomoc też tam jest, zawsze gdy jej potrzebujesz. Dziękuję, że pozwoliłeś mi się oprowadzić. Jestem Myszką i do zobaczenia w AppleVis!
pt: Esse é o fim do tour. Vimos Início, Descobrir, Para você, Perfil e configurações, e a Ajuda. Você pode começar a explorar o app pela aba que preferir. Se quiser fazer o tour de novo depois, Repetir tour de boas-vindas está disponível no Perfil. A Ajuda também está lá sempre que você precisar. Obrigado por me deixar mostrar tudo a você. Eu sou o Ratinho, e nos vemos pelo AppleVis!
ru: На этом обзор закончен. Мы разобрали «Главную», «Обзор», «Для вас», профиль и настройки, а также Справку. Можете начинать изучать приложение с любой вкладки. Если захотите пройти обзор ещё раз, «Повторить приветственный обзор» есть в профиле. Там же всегда под рукой Справка. Спасибо, что позволили мне всё показать. Я Мышонок, и до встречи в AppleVis!
sv: Där slutar rundturen. Vi har gått igenom Hem, Upptäck, För dig, Profil och inställningar samt Hjälp. Du kan börja utforska appen från vilken flik du vill. Om du vill gå igenom rundturen igen senare finns Spela upp välkomstrundturen igen under Profil. Hjälp finns också där när du behöver det. Tack för att jag fick visa dig runt. Jag är Musen, och vi ses på AppleVis!
th: ทัวร์จบแล้ว เราได้ดูหน้าหลัก ค้นพบ สำหรับคุณ โปรไฟล์และการตั้งค่า และวิธีใช้ คุณเริ่มสำรวจแอปจากแท็บไหนก็ได้ตามต้องการ หากอยากดูทัวร์อีกครั้งภายหลัง เล่นทัวร์ต้อนรับซ้ำ อยู่ในโปรไฟล์ วิธีใช้ก็อยู่ที่นั่นเช่นกันเมื่อคุณต้องการ ขอบคุณที่ให้ฉันพาชม ฉันคือเมาส์ แล้วพบกันที่ AppleVis!
tr: Turun sonuna geldik. Ana Sayfa, Keşfet, Sizin İçin, Profil ve Ayarlar ile Yardım'ı ele aldık. Uygulamayı dilediğiniz sekmeden keşfetmeye başlayabilirsiniz. Turu daha sonra yeniden yapmak isterseniz Karşılama Turunu Tekrar Oynat, Profil'de bulunur. Yardım da ihtiyaç duyduğunuz her an oradadır. Size etrafı göstermeme izin verdiğiniz için teşekkürler. Ben Fare'yim; AppleVis'te görüşmek üzere!
uk: На цьому тур завершено. Ми розглянули «Головну», «Огляд», «Для вас», профіль і налаштування, а також Довідку. Можете починати досліджувати додаток з будь-якої вкладки. Якщо захочете пройти тур ще раз, «Відтворити вітальний тур знову» є в профілі. Там же завжди під рукою Довідка. Дякую, що дозволили мені все показати. Я Мишеня, і до зустрічі в AppleVis!
vi: Chuyến tham quan đến đây là kết thúc. Chúng ta đã xem Trang chủ, Khám phá, Dành cho bạn, Hồ sơ và Cài đặt, và Trợ giúp. Bạn có thể bắt đầu khám phá ứng dụng từ bất kỳ tab nào bạn thích. Nếu muốn tham quan lại sau, Phát lại Hướng dẫn chào mừng có trong Hồ sơ. Trợ giúp cũng ở đó bất cứ khi nào bạn cần. Cảm ơn bạn đã để tôi dẫn đi xem. Tôi là Chuột, hẹn gặp bạn trên AppleVis!
zh_hans: 导览到这里就结束了。我们介绍了主页、“发现”、“为您推荐”、个人资料与设置，以及帮助。 你可以从任意一个标签页开始探索这个应用。 如果以后想再看一遍导览，可以在个人资料中找到“重新播放欢迎导览”。需要时，帮助也一直在那里。 谢谢你让我带你四处看看。我是 Mouse，我们 AppleVis 见！

source: A Clearer, Easier-to-Follow Welcome Tour
ar: جولة ترحيبية أوضح وأسهل في المتابعة
de: Eine klarere, leichter verständliche Willkommenstour
el: Μια πιο σαφής ξενάγηση καλωσορίσματος, πιο εύκολη στην παρακολούθηση
es: Un recorrido de bienvenida más claro y fácil de seguir
fa: تور خوشامدگویی روشن‌تر و ساده‌تر
fr: Une visite de bienvenue plus claire et plus facile à suivre
he: סיור קבלת פנים ברור יותר וקל יותר למעקב
hi: ज़्यादा साफ़ और आसान स्वागत टूर
id: Tur Sambutan yang Lebih Jelas dan Mudah Diikuti
it: Un tour di benvenuto più chiaro e facile da seguire
ja: よりわかりやすく、たどりやすいようこそツアー
ko: 더 명확하고 따라가기 쉬운 환영 둘러보기
nl: Een duidelijkere, makkelijker te volgen welkomstrondleiding
pl: Czytelniejszy samouczek powitalny, łatwiejszy do śledzenia
pt: Um tour de boas-vindas mais claro e fácil de acompanhar
ru: Более понятный и удобный приветственный обзор
sv: En tydligare välkomstrundtur som är lättare att följa
th: ทัวร์ต้อนรับที่ชัดเจนและติดตามง่ายขึ้น
tr: Daha Açık ve Takibi Daha Kolay Karşılama Turu
uk: Зрозуміліший вітальний тур, який легше проходити
vi: Hướng dẫn chào mừng rõ ràng và dễ theo dõi hơn
zh_hans: 更清晰、更易于跟随的欢迎导览
